"Send inband DTMFs" = "Inband DTMFs verzenden";
"Send SIP INFO DTMFs" = "SIP INFO DTMFs verzenden";
"Incoming call timeout" = "Tussenpose inkomende oproep";
"In call timeout" = "Tussenpose in het gesprek";
"Voice mail URI" = "Voicemail-URI";
"Repeat call notification" = "Repeat call notification";
"Media Encryption" = "Mediaversleuteling";
"Media Encryption mandatory" = "Mediaversleuteling verplicht";
